const cardData = [
	{
		title: 'vr-арена',
		text: 'Арена виртуальной реальности, где участники делятся на две команды и сражаются друг против друга. Современная альтернатива пейнтболу и лазертагу в VR-формате',
		img: '/img/pages/main/EntertainingZones/man.jpg',
		subTitle: 'Так вы ещё не играли!',
		position: 'left',
		btn: 'Забронировать',

	},
	{
		title: 'Лаунж-зона',
		text: 'Комфортное пространство для мероприятий. Здесь можно отметить любой праздник и весело провести время с друзьями играя в приставку, ожидая своего выхода на арену',
		img: '/img/pages/main/EntertainingZones/party.jpeg',
		subTitle: 'Запоминающееся мероприятие',
		position: 'right',
		btn: 'Провести мероприятие',
	}
]

export default cardData
