const data = [
	{
		question: 'Что такое WARPOINT?',
		answer: `WARPOINT — это клуб виртуальной реальности в Москве, где гости могут играть в командные и одиночные VR-игры, соревноваться с друзьями или проводить любые праздничные мероприятия.
    Для наших парков мы разрабатываем собственные многопользовательские VR-игры со свободным перемещением, которые подходят для детей и взрослых.

    Наша визитная карточка — игра собственной разработки WARPOINT ARENA. Это PvP-шутер, в котором участники делятся на 2 команды и сражаются между собой. По сути, это VR-версия популярной игры Counter-Strike.`,
	},
	{
		question: 'В чём отличие WARPOINT от других VR-клубов?',
		answer: `УНИКАЛЬНЫЕ ИГРЫ
    Только в наших VR-парках можно сыграть в авторскую игру WARPOINT ARENA. Это увлекательные командные сражения (5×5) в виртуальной реальности — аналог CS: GO в формате VR.\n
    МНОГОПОЛЬЗОВАТЕЛЬСКИЙ РЕЖИМ
    В наших играх на VR-ARENA одновременно могут принимать участие от 2 до 10-ти человек. В виртуальном мире все участники видят персонажей друг друга и могут взаимодействовать между собой.
    БОЛЬШАЯ ИГРОВАЯ ПЛОЩАДЬ
    Сражения проходят на большой площадке (от 200 до 600 м²), по которой участники могут свободно перемещаться.
    ПОЛНОЕ ПОГРУЖЕНИЕ В ИГРУ
    Участники погружаются в захватывающий мир виртуальной реальности, где буквально оказываются в центре событий! Недаром наш девиз: "У нас ты не управляешь героем, у нас ты и есть герой!"
    VR-ОЧКИ БЕЗ ПРОВОДОВ
    Мы используем оборудование нового поколения, которое позволяет беспрепятственно перемещаться по всей игровой площадке: нет никаких рюкзаков или проводов, только VR-шлем и геймпады.`,
	},
	{
		question: 'Сколько человек могут играть одновременно?',
		answer: `VR-ARENA
    В одном сеансе одновременно могут играть от 2-х до 10-ти человек.
    VR-ROOM
    В одном сеансе одновременно могут играть от 1-го до 4-х человек.
    VR-EXTREME
    Количество игроков зависит от количества доступных аттракционов в конкретном парке WARPOINT.
    В среднем на площадках наших VR-парков мы можем задействовать в разных играх одновременно до 30 человек.`,
	},
	{
		question:
			'Можно ли играть в VR-клубе, если у человека плохое зрение или он носит очки?',
		answer: `Мы проводим дезинфекцию и уборку помещений в соответствии с санитарно-эпидемиологическими требованиями и рекомендациями. Используем устройства и средства для обеззараживания воздуха и поверхностей для дезинфекции воздушной среды помещения. Игровые шлемы обрабатываются дезинфицирующими средствами.`,
	},
	{
		question: 'Можно ли у вас провести день рождения или корпоратив?',
		answer: `Да, во всех парках WARPOINT можно провести день рождения, корпоратив, тимбилдинг или детский выпускной.

Чтобы забронировать дату праздника, корпоратива или выездного мероприятия, оставьте заявку на сайте или позвоните в интересующий вас VR-парк WARPOINT. А наш event-отдел поможет организовать вам вечеринку любого формата под любой бюджет.`,
	},
]

export default data
