const cardEvent = [
	{
		title: 'Детский день рождения',
		titleLaptop: 'Детский день рождения',
		textLaptop: `Сделаем этот день незабываемым!\n Подготовим торт, свечи, украшения, чтобы порадовать именинника\n и его гостей. И мальчишки,\n и девчонки будут в восторге!`,
		textMobile: '',
		textDesktop: `Сделаем этот день незабываемым! Подготовим торт, свечи, украшения,\n чтобы порадовать именинника и его гостей.\n И мальчишки, и девчонки будут в восторге!`,
		img: '/img/pages/main/EventCorusel/Card/1.webp',
	},
	{
		title: 'День рождения для взрослых',
		titleLaptop: 'ВЗРОСЛЫЙ День рождения ',
		textLaptop:
			'Торт или пицца, электрические гирлянды или воздушные шары, 10 гостей или 20 — расскажите нам\n о планах, а мы поможем устроить праздник. У друзей челюсть отвиснет!	',
		textMobile: '',
		textDesktop: `Торт или пицца, электрические гирлянды или воздушные шары, 10 гостей или 20 — расскажите нам\n о планах, а мы поможем устроить праздник. У друзей челюсть отвиснет!`,
		img: '/img/pages/main/EventCorusel/Card/2.webp',
	},
	{
		title: 'Тимбилдинг / корпоратив',
		titleLaptop: 'Тимбилдинг/корпоратив',
		textLaptop:
			'Устройте турнир на звание «Самого крутого отдела». В финал\n выйдут лучшие из лучших. А пока\n команды на арене, остальные могут\n играть в приставку и отдыхать\n в лаунж-зоне',
		textMobile: '',
		textDesktop: `Устройте турнир на звание «Самого крутого отдела».\n В финал выйдут лучшие\n из лучших. А пока команды\n на арене, остальные могут играть в приставку и отдыхать в лаунж-зоне`,
		img: '/img/pages/main/EventCorusel/Card/3.webp',
	},
	{
		title: 'ШКОЛЬНЫЙ Выпускной',
		titleLaptop: 'Школьный выпускной',
		textLaptop: `Тематические программы специально подготовлены для\n школьных выпускных. Праздник с погружением в фантастическую\n атмосферу, в котором могут принять участие и взрослые, и дети`,
		textMobile: '',
		textDesktop: `Тематические программы специально подготовлены\n для школьных выпускных. Праздник с погружением\n в фантастическую атмосферу, в котором могут принять участие и взрослые, и дети`,
		img: '/img/pages/main/EventCorusel/Card/4.webp',
	},
	{
		title: `Новый год\n В VR!`,
		titleLaptop: 'Новый год и рождество',
		textLaptop:
			'Отметьте яркий Новый год в\n виртуальной реальности. Незабываемый отдых\n и невероятные эмоции вам\n обеспечены!',
		textMobile: '',
		textDesktop: `Отметьте яркий Новый год\n в виртуальной реальности. Незабываемый отдых\n и невероятные эмоции\n вам обеспечены!`,
		img: '/img/pages/main/EventCorusel/Card/5.webp',
	},
]

export default cardEvent
